<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2020/12/28
  Time: 21:53
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>竞拍事项界面</title>
</head>
<body>
<jsp:include page="menu.jsp"></jsp:include>
<p><h1>一、拍卖的流程</h1></p>
&nbsp;&nbsp;<p><h3>（1）拍卖委托书</h3></p>
&nbsp;&nbsp;<p>委托人委托拍卖物品或者财产权利，应当提供身份证明和拍卖人要求提供的拍卖标的的所有权证明或者依法可以处分拍卖标的的证明及其他资料，还应向拍卖人说明拍卖标的的来源和瑕疵。委托人可以自行办理委托拍卖手续，也可以由其代理人办理委托拍卖手续。拍卖人接受委托，应当与委托人签订书面委托拍卖合同。拍卖人认为需要对拍卖标的进行鉴定的，可以进行鉴定。鉴定结论与委托拍卖合同载明的拍卖标的状况不相符的，拍卖人有权要求变更或者解除合同。委托人在拍卖开始前可以撤回拍卖标的。委托人撤回拍卖标的的，应当向拍卖人支付约定的费用；未作约定的，应当向拍卖人支付为拍卖支出的合理费用。</p>
&nbsp;&nbsp;<p><h3>（2）拍卖公告与展示</h3></p>
&nbsp;&nbsp;<p>拍卖人接受拍卖委托后，应于拍卖日七日前发布拍卖公告并提供查看拍卖标的的条件及有关资料。拍卖公告应当通过报纸或者其他新闻媒介发布。拍卖标的的展示时间不少于两日。</p>
&nbsp;&nbsp;<p><h3>（3）拍卖的实施</h3></p>
&nbsp;&nbsp;<p>拍卖公告发布后，参加竞购拍卖标的的公民、法人或者其他组织应于拍卖日前携身份证明、资信证明、营业执照等相关材料接受拍卖人的竞买资格审核，审核合格者方能成为竞买人。竞买人需交纳规定数量的保证金或办理同等效力的手续。竞买人可以自行参加竞买，也可以委托其代理人参加竞买。竞买人参加竞买前，应仔细阅读《竞卖规则》及《拍卖会须知》，并对自己的拍卖行为负责。竞买人的高应价未达到保留价时，该应价不发生效力。拍卖师有权停止拍卖标的的拍卖。竞买人的最高应价经拍卖师落槌或者以其他公开表示买定的方式确认后，拍卖成交，买受人和拍卖人应当场签署成交确认书。拍卖标的需要依法办理证照变更、产权过户手续的，委托人、买受人应当持拍卖人出具的成交证明及有关材料，向有关行政管理机关办理手续。</p>
&nbsp;&nbsp;<p><h3>（4）佣金</h3></p>
&nbsp;&nbsp;<p>拍卖未成交的，拍卖人可以向委托人收取约定的费用；未约定的，可以向委托人收取为拍卖支出的合理费用。拍卖成交，拍卖人按约定向委托人、买受人收取佣金。未作约定的，拍卖人可以向委托人、买受人各收取不超过拍卖成交价5%的佣金。</p>
<p><h1>二、拍卖人应当遵守的规则</h1></p>
&nbsp;&nbsp;<p>为了规范拍卖从业人员的基本职业行为，保证有利于工作的正常开展，特制定以下守则：</p>
&nbsp;&nbsp;<p>1.牢记拍卖活动应当遵守有关法律、法规，遵循公开、公平、公正、诚实信用的原则。</p>
&nbsp;&nbsp;<p>2.不得以竞买人的身份，参与自己公司组织的拍卖活动，也不得委托他人代为竞买。</p>
&nbsp;&nbsp;<p>3.不准在自己公司组织的拍卖活动中拍卖自己的物品或者财产权利。</p>
&nbsp;&nbsp;<p>4.当委托人或买受人要求对其身份保密的，拍卖人及知情工作人员应当为其保密。</p>
&nbsp;&nbsp;<p>5.当委托人要求对其“标的”的保留价保密时，拍卖人及知情工作人员应当为其保密。</p>
&nbsp;&nbsp;<p>6.不得与竞买人在拍卖时联手串通，损害他人利益。</p>
&nbsp;&nbsp;<p>7.不得与委托人在拍卖时联手串通，损害他人利益。</p>
&nbsp;&nbsp;<p>8.不准将不得公开的经济信息有意或无意地泄露，严守机密、不可大意。</p>
&nbsp;&nbsp;<p>9.凡代为委托人公开处理的零散物品，不得压价卖给熟人(包括亲朋好友等)公司内部工作人员。</p>
</body>
</html>
